Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I utgangspunktet er det ikke rom for en forholdsmessighetsvurdering hvor minoritetens interesser veies mot andre samfunnshensyn.
nn: I utgangspunktet er det ikkje rom for ei forholdsmessigvurdering der interessene til minoriteten blir vegne mot andre samfunnsomsyn.

source: Høyesterett kom til at bruken av materiale frembrakt ved kommunikasjonskontroll var begrenset til de formål som følger av straffeprosessloven, og at dette innebar at slikt materiale ikke kunne utleveres til bruk for skattefastsettelse, selv om det hadde vært fremlagt for åpen rett i straffesaken.
nn: Høgsterett kom til at bruken av materiale som var innhenta ved kommunikasjonskontroll, var avgrensa til dei formåla som følger av straffeprosesslova, og at dette innebar at slikt materiale ikkje kunne utleverast til bruk for skattefastsetting, sjølv om det hadde vore lagt fram for open rett i straffesaka.

source: Høyesterett uttalte at det i denne saken – hvor det ikke var tegn til at jenta var utnyttet på noe vis – var tilstrekkelig med samfunnsstraff.
nn: Høgsterett uttalte at det i denne saka – der det ikkje var teikn til at jenta var utnytta på noko vis – var tilstrekkeleg med samfunnsstraff.

source: Ved straffutmålingen tok Høyesterett utgangspunkt i at ISIL beskrives som en av de verste terrororganisasjonene i vår tid.
nn: Ved straffutmålinga tok Høgsterett utgangspunkt i at ISIL er rekna som ein av dei verste terrororganisasjonane i vår tid.

source: I utlendingsretten gjelder det alminnelige sivilprosessuelle kravet om at det mest sannsynlige faktum legges til grunn.
nn: I utlendingsretten gjeld det alminnelege sivilprosessuelle kravet om at det mest sannsynlege faktumet skal leggast til grunn.

source: Høyesterett la til grunn at en alpinist må kjøre kontrollert og tilpasse kjøringen til forholdene slik at alpinisten ikke utsetter noen for unødig risiko.
nn: Høgsterett la til grunn at ein alpinist må køyre kontrollert og tilpasse køyringa til forholda slik at han/ho ikkje utset nokon for unødig risiko.

source: Spørsmålet i saken er om byggherren har reklamert for sent, og i så fall om den prosjekterende har tapt retten til å gjøre denne innsigelsen gjeldende.
nn: Spørsmålet i saka er om byggherren har reklamert for seint, og i så fall om den prosjekterande har tapt retten til å gjere denne motsegna gjeldande.

source: Lovbestemmelsen var klar, og helsepersonells taushetsplikt ivaretar grunnleggende verdier som er gitt sterk beskyttelse.
nn: Lovføresegna var klar, og teieplikta til helsepersonell tar vare på grunnleggande verdiar som er gitt sterkt vern.

source: Entreprenøren inngikk på sin side kontrakt med et arkitektfirma som skulle stå for rådgivning mv.
nn: Entreprenøren inngjekk på si side kontrakt med eit arkitektfirma som skulle stå for rådgiving mv.

source: Påtalemyndigheten (førstestatsadvokat Arne Ingvald Dymbe) mot A (advokat Aasmund Olav Sandland) II.
nn: Påtalemakta (førstestatsadvokat Arne Ingvald Dymbe) mot A (advokat Aasmund Olav Sandland) II.

source: Ved utførelsen av arbeidene hadde VS Stein AS, som driver avgiftspliktig virksomhet, løpende ført inngående merverdiavgift til fradrag.
nn: Ved utføringa av arbeida hadde VS Stein AS, som driv avgiftspliktig verksemd, løpande ført inngåande meirverdiavgift til frådrag.

source: Erstatningsansvar for eiendomsmegler
nn: Erstatningsansvar for eigedomsmeklar

source: Straffen for 15 grove bedragerihandlinger – hvorav medvirkning til 3 fullbyrdede og 12 forsøk – overfor 8 ulike foretak med til sammen 18 personlig fornærmede, og med et samlet tapspotensial på drøye 620 000 kroner, ble anslått til fengsel i ett år og åtte måneder.
nn: Straffa for 15 grove bedragerihandlingar – av dei medverknad til 3 fullbyrda og 12 forsøk – overfor 8 ulike føretak med til saman 18 personleg fornærma, og med eit samla tapspotensial på over 620 000 kroner, blei anslått til fengsel i eitt år og åtte månader.

source: I begge saker om samvær kom Høyesterett til at det ikke heftet vesentlige svakheter ved tingrettens avgjørelse eller saksbehandling.
nn: I begge saker om samvær kom Høgsterett til at det ikkje var vesentlege svakheiter ved avgjerda eller saksbehandlinga i tingretten.

source: En part som mener å ha rett til dispensasjon fra et forbud, må søke om dette og deretter bringe et eventuelt avslag på søknaden inn for domstolene ved sivilt søksmål.
nn: Ein part som meiner å ha rett til dispensasjon frå eit forbod, må søke om det og deretter bringe eit eventuelt avslag på søknaden inn for domstolane ved sivilt søksmål.

source: Hunden Bob hadde i løpet av kort tid bitt en kvinne slik at hun fikk en skade i armen, bitt en mann i buksebeinet, angrepet to politibetjenter og angrepet forbipasserende mennesker.
nn: Hunden Bob hadde i løpet av kort tid bite ei kvinne slik at ho fekk ein skade i armen, bite ein mann i buksebeinet, angripe to politibetjentar og angripe forbipasserande menneske.

source: Det ble videre fremhevet at den standardiserte rentesatsen ikke skal anvendes når det er tale om tap i en kort tidsperiode.
nn: Det blei vidare framheva at den standardiserte rentesatsen ikkje skal brukast når det er tale om tap i ein kort tidsperiode.

source: Disse begrensningene medfører blant annet at FeFo ikke kan ta betaling for lokalbefolkningens utøvelse av sine bruksrettigheter utover det som er nødvendig for å dekke FeFos forvaltningskostnader.
nn: Desse avgrensingane fører mellom anna til at FeFo ikkje kan ta betaling av lokalbefolkninga for utøvinga av bruksrettane deira utover det som er nødvendig for å dekke forvaltningskostnadene til FeFo.

source: Det ble ved fastsettelsen av den subsidiære fengselsstraffen tatt hensyn til at hennes personlige forhold også ville fått betydning ved eventuell utmåling av en ubetinget fengselsstraff.
nn: Det vart ved fastsetjinga av den subsidiære fengselsstraffa tatt omsyn til at dei personlege omstenda hennar også ville fått betyding ved eventuell utmåling av ein vilkårslaus fengselsstraff.

source: Vedkommende skal også varsles om resultatet av rettens prøving av søknaden om å bli gruppemedlem.
nn: Vedkomande skal også varslast om resultatet av rettsprøvinga av søknaden om å bli gruppemedlem.

source: Spørsmålet var om en testamentsarving bosatt i Sør-Afrika kunne anlegge søksmål ved Oslo tingrett mot testametsarvinger bosatt i Norge.
nn: Spørsmålet var om ein testamentsarving busett i Sør-Afrika kunne reise søksmål ved Oslo tingrett mot testamentsarvingar busette i Noreg.

source: En rekke europeiske lastebilprodusenter ble i 2016 gjennom et vedtak av EU-kommisjonen ilagt bøter på mer enn 2,9 milliarder euro for et samlet og sammenhengende prissamarbeid.
nn: Ei rekkje europeiske lastebilprodusentar vart i 2016 gjennom eit vedtak av EU-kommisjonen gitt bøter på meir enn 2,9 milliardar euro for eit samla og samanhengande prissamarbeid.

source: Siden 1880-årene har Norge og Sverige inngått flere konvensjoner, og i Norge er det vedtatt lover som gradvis har redusert beiteområdene for svenske samer på norsk side.
nn: Sidan 1880-åra har Noreg og Sverige inngått fleire konvensjonar, og i Noreg er det vedtatt lover som gradvis har redusert beiteområda for svenske samar på norsk side.

source: Spørsmålet var om det i den forbindelse ble gitt et bindende løfte om at praksis med å tilby tidligpensjon skulle fortsette i en overgangsperiode på to år.
nn: Spørsmålet var om det i samanheng med det blei gitt eit bindande løfte om at praksis med å tilby tidlegpensjon skulle halde fram i ein overgangsperiode på to år.

source: Siden lagmannsretten ikke hadde tatt stilling til om handlingene var straffbare i England, fulgte det av Jemen-dommen at kravet om dobbel straffbarhet ikke var oppfylt.
nn: Sidan lagmannsretten ikkje hadde tatt stilling til om handlingane var straffbare i England, følgde det av Jemen-dommen at kravet om dobbel strafflegging ikkje var oppfylt.

source: Dommen gir særlig veiledning om vilkårene for nødrett og for bortfall av straff på grunn av foreldelse.
nn: Dommen gir særleg rettleiing om vilkåra for nødrett og for bortfall av straff på grunn av forelding.

source: Høyesterett kom til at et selskap innen oppdrettsnæringen ikke hadde krav på fradrag i selvangivelsen for økonomiske bidrag til lag og foreninger i lokalsamfunnet.
nn: Høgsterett kom til at eit selskap innan oppdrettsnæringa ikkje hadde krav på frådrag i sjølvmeldinga for økonomiske bidrag til lag og foreiningar i lokalsamfunnet.

source: Det var ikke grunnlag for å gjøre unntak fra hovedregelen for avtaler om salg og samtidig tilbakeleie.
nn: Det var ikkje grunnlag for å gjere unntak frå hovudregelen for avtalar om sal og samtidig tilbakeleige.

source: Tiltalte var domfelt for menneskehandel ved at han hadde utnyttet fornærmede til prostitusjon.
nn: Den tiltalte var domfelt for menneskehandel ved at han hadde utnytta den fornærma til prostitusjon.

source: Høyesterett viste ellers til at EMD på ulikt vis har gitt uttrykk for at ikke-eksisterende eller svake familiebånd er mindre beskyttet enn et etablert familieliv.
nn: Høgsterett viste elles til at EMD på ulikt vis har gitt uttrykk for at ikkje-eksisterande eller svake familieband har mindre vern enn eit etablert familieliv.

source: Slik avsluttes gjerne en typisk rettsdag i Høyesterett.
nn: Slik blir gjerne ein typisk rettsdag i Høgsterett avslutta.

source: Lagmannsretten tok ikke omsyn til dei andre krava.
nn: Lagmannsretten tok ikkje omsyn til dei andre krava.

source: Høyesteretts flertall kom til at en tingrettsdom fra 2015 hvor ingen av partene ble tilkjent sakskostnader, ikke innebar rettskraftsvirkninger, slik at det ikke kunne fremmes ny sak om å kreve det samme beløpet dekket under en leieavtale.
nn: Fleirtalet i Høgsterett kom til at ein tingrettsdom frå 2015 der ingen av partane blei tilkjende sakskostnader, ikkje innebar rettskraftsverknader, slik at det ikkje kunne fremmast ny sak om å krevje det same beløpet dekt under ein leigeavtale.

source: Avgjørelsen gir veiledning for vurderingen av habilitet ved vennskapsforhold.
nn: Avgjerda gir rettleiing for vurderinga av habilitet ved vennskapsforhold.

source: Han hadde hatt den i et ulåst skap på en kontorplass på arbeidsstedet gjennom en lengre periode, også mens han var fraværende på ferie.
nn: Han hadde hatt han i eit ulåst skap på ein kontorplass på arbeidsstaden gjennom ein lengre periode, også medan han var bortreist på ferie.

source: Høyesterett fant videre at lagmannsrettens fastsettelse av samvær til seks ganger i året over to dager à to timers varighet burde videreføres.
nn: Høgsterett fann vidare at samvær seks gonger i året over to dagar à to timars varigheit, slik det var fastsett av lagmannsretten, burde vidareførast.

source: Partene har begjært at det skal oppnevnes fagkyndige meddommere, og retten finner at hensynet til forsvarlig behandling av saken tilsier slik oppnevning.
nn: Partane har kravd at det skal nemnast opp fagkunnige meddommarar, og retten finn at omsynet til forsvarleg behandling av saka tilseier slik oppnemning.

source: Likningsmyndigheitene gjorde en skjønnsmessig reduksjon.
nn: Likningsmyndigheitene gjorde ein skjønnsmessig reduksjon.

source: Han hadde fulgt etter en kvinne inn på et toalett og låst døren, beordret henne til å kle av seg og slo henne hardt i ansiktet da hun nektet å etterkomme ordren om å kle av seg.
nn: Han hadde følgt etter ei kvinne inn på eit toalett og låst døra, gitt henne ordre om å kle av seg og slått henne hardt i ansiktet da ho nekta å etterkomme ordren om å kle av seg.

source: Det ble blant annet vist til at spørsmålet om hva som skal til for at en avtaleerverver skal få rettsvern uten tinglysning er både praktisk viktig og vanskelig, og at den nærmere avgrensningen bør foretas av lovgiver.
nn: Det blei mellom anna vist til at spørsmålet om kva som skal til for at ein avtaleervervar skal få rettsvern utan tinglysing, er både praktisk viktig og vanskeleg, og at den nærmare avgrensinga bør gjerast av lovgivaren.

source: I tillegg er det et unntak for saker som gjelder prinsipielle spørsmål, som kan legge føringer for lignende saker i framtiden.
nn: I tillegg er det eit unntak for saker som gjeld prinsipielle spørsmål, som kan leggje føringar for liknande saker i framtida.

source: Domfelte hadde ved tre anledninger gitt sovepille til et barn som var på overnattingsbesøk hos datteren, slik at hun sovnet.
nn: Den domfelte hadde ved tre tilfelle gitt sovepille til eit barn som var på overnattingsbesøk hos dottera, slik at ho sovna.

source: Hun tiltrådte som utreder i juni 2021
nn: Ho tiltredde som utgreiar i juni 2021

source: Dommen gir veiledning om anvendelsen av EMK artikkel 8 ved registrering av DNA-profiler og andre personopplysninger.
nn: Dommen gir rettleiing om bruken av EMK artikkel 8 ved registrering av DNA-profilar og andre personopplysningar.

source: Inndragningsforelegget var gjort gjeldende mot den registrerte innehaveren av bruksretten i kraft av å være besitter av en rett som reelt tilhører lovovertrederen, jf.
nn: Inndragingsførelegget var gjort gjeldande mot den registrerte innehavaren av bruksretten i kraft av å vere innehavar av ein rett som reelt tilhøyrar lovbrytaren, jf.

source: Under henvisning til praksis fra EU-domstolen og tilsvarende regler som gjelder ordningen med europeisk arrestordre, kom Høyesterett til at det etterfølgende samtykket reparerte feilen.
nn: Under tilvising til praksis frå EU-domstolen og tilsvarande reglar som gjeld ordninga med europeisk arrestordre, kom Høgsterett til at det etterfølgande samtykket reparerte feilen.

source: Høyesterett kom til at et selskap som var solgt til nye eiere, ikke kunne kreve fradrag for et tilretteleggingshonorar betalt til den finansielle rådgiveren ved transaksjonen, og et termineringsgebyr betalt til en tilbyder etter at selskapets styre endret en salgsanbefaling til å gjelde et nytt og høyere bud.
nn: Høgsterett kom til at eit selskap som var selt til nye eigarar, ikkje kunne krevje frådrag for eit tilretteleggingshonorar som var betalt til den finansielle rådgivaren ved transaksjonen, og eit termineringsgebyr som var betalt til ein tilbydar etter at styret i selskapet endra ei salsanbefaling til å gjelde eit nytt og høgare bod.

source: Hva kan oppleves vanskelig?
nn: Kva kan opplevast vanskeleg?

source: Spørsmålet var om foreldelsesfristen først begynner å løpe når skattemyndighetene har truffet endringsvedtak mot det avgiftspliktige selskapet i en situasjon der selskapet har gått konkurs.
nn: Spørsmålet var om foreldingsfristen først begynner å løpe når skattemyndigheitene har gjort eit endringsvedtak mot det avgiftspliktige selskapet i ein situasjon der selskapet har gått konkurs.

source: A (advokat Halvard Helle), B (advokat Paal Berg Helland) mot Y kommune (advokat Mette Yvonne Larsen), (Rettslig medhjelper:
nn: A (advokat Halvard Helle), B (advokat Paal Berg Helland) mot Y kommune (advokat Mette Yvonne Larsen), (Rettsleg medhjelpar:

source: Da kan du bli erklært inhabil.
nn: Då kan du bli erklært inhabil.

source: advokat Christian Henrik Prahl Reusch), Næringslivets Hovedorganisasjon (advokat Morten Goller) (partshjelper) mot AtB AS (advokat Goud Helge Homme Fjellheim) (Rettslig medhjelper:
nn: advokat Christian Henrik Prahl Reusch), Næringslivets Hovedorganisasjon (advokat Morten Goller) (partshjelpar) mot AtB AS (advokat Goud Helge Homme Fjellheim) (Rettsleg medhjelpar:

source: på annet vis krenke en annens fred
nn: på anna vis krenkje ein annans fred

source: Domfelte hadde tilegnet seg arbeidsgivers inntekter fra utleie av fast eiendom ved å endre kontonummer for kundens betaling til sin egen private konto.
nn: Domfelte hadde tileigna seg arbeidsgjevaren sine inntekter frå utleige av fast eigedom ved å endre kontonummer for kundens betaling til sin eigen private konto.

source: Sakene er blitt mer sammensatte og kompliserte, ikke minst på grunn av et betydelig innslag av internasjonale rettskilder, og jussen er blitt mer spesialisert.
nn: Sakene er blitt meir samansette og kompliserte, ikkje minst på grunn av eit betydeleg innslag av internasjonale rettskjelder, og jussen er blitt meir spesialisert.

source: Høyesterett var også enig med lagmannsretten i at domfelte skulle innrømmes ekstra varetektsfradrag for de døgnene han hadde vært utelukket fra fellesskap med medinnsatte i 22 timer eller mer på grunn av bygnings- og ressursmessige forhold – såkalt faktisk isolasjon.
nn: Høgsterett var også einig med lagmannsretten i at domfelte skulle bli få ekstra varetektsfrådrag for dei døgna han hadde vore utelukka frå fellesskap med medinnsette i 22 timar eller meir på grunn av bygnings- og ressursmessige forhold – såkalla faktisk isolasjon.

source: Det veide videre tungt at det gjennomgående er lagt inn sikkerhetsmarginer i alle vurderingene som foretas, og at det når vedtaket treffes, skal foretas en konkret og nyansert vurdering.
nn: Det vog vidare tungt at det gjennomgåande er lagt inn tryggingsmarginar i alle vurderingane som blir gjort, og at det når vedtaket vert treft, skal gjerast ei konkret og nyansert vurdering.

source: Risikoen ved miljøskifte var liten, og det lå i den konkrete saken svært godt til rette for fortsatt samvær med far.
nn: Risikoen ved miljøskifta var liten, og det låg i den konkrete saka svært godt til rette for fortsatt samvær med far.

source: En sentral forventning til alle dommere er at de opptrer nøytralt.
nn: Ei sentral forventning til alle domarar er at dei opptrer nøytralt.

source: Vedtak i årsmøtet og av styret må ikke stride mot vedtektene, medføre en fordel for flertallet til urimelig skade for mindretallet, eller medføre urimelig kostnad for noen medeier.
nn: Vedtak i årsmøtet og av styret må ikkje strida mot vedtektene, medføra ein fordel for fleirtalet til urimeleg skade for mindretalet, eller medføra urimeleg kostnad for nokon medeigar.

source: Dommen gir videre veiledning for straffutmålingen når domfelte tidligere er dømt for voldtekt.
nn: Dommen gir vidare rettleiing for straffutmålinga når den domfelte tidlegare er dømd for valdtekt.

source: Spørsmålet i saken var om ankende part hadde oppnådd rettsvern overfor selgerens kreditorer gjennom å ha eid og brukt eiendommen i hevdstid.
nn: Spørsmålet i saka var om den ankande parten hadde oppnådd rettsvern overfor kreditorane til seljaren gjennom å ha eigd og brukt eigedommen i hevdstid.

source: Spørsmålet i saken var om det ved fastsettelsen av alder var riktig å benytte det alminnelige beviskravet om sannsynlighetsovervekt, eller om det skulle vært benyttet et såkalt dempet beviskrav.
nn: Spørsmålet i saka var om det ved fastsetjinga av alder var riktig å nytte det alminnelege beviskravet om sannsynsovervekt, eller om det skulle vore nytta eit såkalla dempa beviskrav.

source: I realiteten står striden likevel mellom de svenske og de norske reindriftsinteressene, idet deres respektive sommerbeiter og vinterbeiter praktisk sett utelukker hverandre.
nn: I realiteten står striden likevel mellom dei svenske og dei norske reindriftsinteressene, idet deira respektive sommarbeite og vinterbeite praktisk sett utelukkar kvarandre.

source: Straffutmåling ved overtredelse av innreiseforbud etter utvisning
nn: Straffutmåling ved brot på innreiseforbod etter utvising

source: Vedtak om samvær med foreldrene er endret flere ganger.
nn: Vedtak om samvær med foreldra er endra fleire gonger.

source: Lagmannsretten bygget på at tiltalte hadde utvist forsett i form av såkalt dolus eventualis – eventuelt forsett – jf.
nn: Lagmannsretten bygde på at den tiltalte hadde utvist forsett i form av såkalla dolus eventualis – eventuelt forsett – jf.

source: De er del av det største vindkraftprosjektet på land i Europa.
nn: Dei er ein del av det største vindkraftprosjektet på land i Europa.

source: Hordaland tingrett behandler alle konkurssaker digitalt, med de begrensninger som følger av formelle krav etter konkurs- og sivilprosesslovgivningen.
nn: Hordaland tingrett behandlar alle konkurssaker digitalt, med dei avgrensingar og tilpassingar som følgjer av formelle krav etter prosesslovgjevinga i konkurs- og sivilprosesslovgjevinga.

source: Fosen-Linjen mente det var feil at konkurransen ble avlyst og at de ville ha vunnet konkurransen om det var blitt gjennomført.
nn: Fosen-Linjen meinte det var feil at konkurransen vart avlyst og at dei ville ha vunne konkurransen om den hadde blitt gjennomført.

source: Den norske straffelovens regler om stedlig virkeområde bygger på en forutsetning om at folkeretten som utgangspunkt tillater stater å straffe utlendinger for handlinger de har begått i utlandet, så langt det ikke kan påvises bindende regler som begrenser denne retten.
nn: Reglane i den norske straffelova som gjeld stadleg verkeområde, bygger på ein føresetnad om at folkeretten som utgangspunkt tillèt statar å straffe utlendingar for handlingar dei har utført i utlandet, så lenge det ikkje kan påvisast bindande reglar som avgrensar denne retten.

source: Videre skal de sakkyndige forklare seg om bevisførselen under hovedforhandlingen har medført noen endring i hvilke premisser de mener må legges til grunn, samt om de opprettholder sine opprinnelige konklusjoner fra den skriftlige erklæringen.
nn: Vidare skal dei sakkunnige forklare seg om bevisførselen under hovudforhandlinga har medført noka endring i kva premissar dei meiner må leggjast til grunn, og om dei opprettheld dei opphavlege konklusjonane sine frå den skriftlege erklæringa.

source: Etter norsk lov er det ingen bestemt frist for hvor lenge en person kan sitte i varetekt.
nn: Etter norsk lov er det ingen bestemt frist for kor lenge ein person kan sitje i varetekt.

source: Ved endring av utnytting av eiendom(-mer) som medfører varig og betydelig endret bruk av vegen, kan årsmøtet endre andel(-er) i samsvar med endret bruk.
nn: Ved endra utnytting av eigedom(-ar) som medfører varig og monaleg endra bruk av vegen, kan årsmøtet endra andel(-ar) i samsvar med endra bruk.

source: Også de to yngste er sårbare, og flere av barna føler et sterkt savn etter mor, som far ikke har ville hjelpe dem med å få kontakt med.
nn: Også dei to yngste er sårbare, og fleire av barna føler eit sterkt sakn etter mor, som far ikkje har villa hjelpe dei med å få kontakt med.

source: med tilhørende bruksretter etter fastsatt andel.
nn: med tilhøyrande bruksrettar etter fastsett høvetal.

source: Saken gjaldt ekspropriasjon av deler av et større næringsbygg.
nn: Saka gjaldt ekspropriasjon av delar av eit større næringsbygg.

source: Et eiendomsmeglerforetak og selskapets forsikringsselskap ble frifunnet for krav om erstatning.
nn: Eit eigedomsmeklarføretak og forsikringsselskapet til selskapet blei frifunne for krav om erstatning.

source: Spørsmål om inndragning av utbytte fra straffbar handling skal reduseres med ilagt tilleggsskatt
nn: Spørsmål om inndraging av utbytte frå ei straffbar handling skal reduserast med fastsett tilleggsskatt

source: Kontaktforbud med elektronisk kontroll opprettholdt av Høyesterett
nn: Kontaktforbod med elektronisk kontroll oppretthalde av Høgsterett

source: Du kan også opplyse om hvilket grunnlag dagens ordning bygger på (for eksempel avtale, rettsforlik eller dom).
nn: Du kan også opplyse om kva grunnlag dagens ordning byggjer på (til dømes avtale, rettsforlik eller dom).

source: Under soningen skal den forvaringsdømte gis mulighet for å endre atferd og tilpasse seg et liv utenfor murene.
nn: Under soninga skal den forvaringsdømte gjevast høve til å endre åtferd og tilpasse seg eit liv utanfor murene.
